/* Localized versions of Info.plist keys */

CFBundleName = "D2X";
CFBundleShortVersionString = "D2X-Rebirth v0.57.3";
CFBundleGetInfoString = "D2X-Rebirth v0.57.3, Copyright 2012 Christian Beckhaeuser.";
NSHumanReadableCopyright = "Copyright 2012 Christian Beckhaeuser.";
